var lrc = `[00:00]国风堂 / 哦漏
[00:01.50]知我
[00:03]作词 : 沈栀
[00:04.50]作曲 : 王朝
[00:06]编曲/制作人：王朝
[00:33]月夕江 皱秋波
[00:36]满船清梦压星河
[00:39]但有夜雀 无人和悲歌
[00:45]削桐作琴 看山色
[00:48]忽闻有长歌
[00:50]蓑衣沾露 渔樵夜归客
[00:53]和青山 奏江河
[00:53]我知青山江河乐
[00:53]抚琴为人 无人知我乐
[00:53]“洋洋兮又复巍峨”
[00:53]来客忽笑我
[00:53]声声所念 来人皆可得
[00:53]徒余留 明月忆往昔
[00:53]温酒会知音
[00:53]借问人间 知我者能有几
[00:53]三尺瑶琴碎骨兮
[00:53]似绝弦断悲心
[00:53]孑然一身 苍茫天地兮
[02:04]天即亮 草霜凉
[02:08]弦上心音为谁断
[02:10]薄雾阑珊 不觉琴音乱
[02:16]待至来年又月圆
[02:19]海棠花烂漫
[02:22]再抚七弦 阔阔与君谈
[02:27]徒余留 明月忆往昔
[02:30]温酒会知音
[02:33]借问人间 知我者能有几
[02:37]三尺瑶琴碎骨兮
[02:40]似绝弦断悲心
[02:44]孑然一身 苍茫天地兮
[02:48]春秋转 旧人 不在 孤冢寒
[03:52]高山流水只为君挽
[00:53]残梦回还 曲终不复弹
[00:53]徒余留 明月忆往昔
[00:53]温酒会知音
[00:53]借问人间 知我者能有几
[00:53]三尺瑶琴碎骨兮
[00:53]似绝弦断悲心
[00:53]孑然一身 苍茫天地兮
[00:53]徒余留 明月忆往昔
[00:53]温酒会知音
[00:53]借问人间 知我者能有几
[00:53]三尺瑶琴碎骨兮
[00:53]似绝弦断悲心
[00:53]孑然一身 苍茫天地兮
[00:53]la~`